export const FooterData = [
    {
      id: 1,
      category: "شرکت‌ ما",
      items: [
        {
          id: 11,
          title: "درباره ما",
        },
        {
          id: 21,
          title: "تماس با ما",
        },
        {
          id: 31,
          title: "مجله گردشگری",
        },
        {
          id: 41,
          title: "فرصت های شغلی",
        },
      ],
    },
    {
      id: 2,
      category: "اطلاعات تکمیلی",
      items: [
        {
          id: 21,
          title: "قوانین و مقررات",
        },
        {
          id: 22,
          title: "حقوق مسافر و سامانه شکایات",
        },
        {
          id: 23,
          title: "پرسش و پاسخ",
        },
        {
          id: 24,
          title: "راهنمای استرداد بلیط",
        },
      ],
    },
    {
      id: 3,
      category: "خدمات",
      items: [
        {
          id: 31,
          title: "بلیط هواپیما داخلی",
        },
        {
          id: 32,
          title: "بلیط هواپیما خارجی",
        },
        {
          id: 33,
          title: "رزرو هتل داخلی",
        },
        {
          id: 34,
          title: "رزرو هتل خارجی",
        },
      ],
    },
  ];